<div id="content">
  <table width="100%"  align="center" border="0" cellspacing="10" cellpadding="0"  class="header">
    <tr> 
      <td width="6%" align="center"><img src="../images/qa.png" alt="" width="48" height="48" /></td>
      <td><strong><font color="#990000" size="4">งานประกันคุณภาพและมาตรฐาน</font></strong><br />
        <span class="normal"><font color="#0066FF"><strong>งานประกันคุณภาพและมาตรฐานการศึกษา (Quality Assurance)</strong></font></span></td>
      <td>&nbsp;</td>
    </tr>
  </table>
    <table width="100%" align="center" cellspacing="1" class="admintable">
		<tr>                                 
			<td class="key" colspan="2"> 1. แนวทางการรายงานคุณภาพการศึกษาประจำปีของสถานศึกษา</td>
		</tr>
		<tr>
			<td></td>
			<td>
				<b>อ้างอิงจาก</b> :  เอกสารการประกันคุณภาพภายในสถานศึกษา ระดับการศึกษาขั้นพื้นฐาน <br/>
				แนวทางการรายงานคุณภาพการศึกษาประจำปีของสถานศึกษา สำนักงานทดสอบทางการศึกษา กรมวิชาการ กระทรวงศึกษาธิการ พ.ศ. 2544
			</td>
		</tr>
		<tr>
			<td width="20px">&nbsp;</td>
			<td><a href="index.php?option=module_qa/1_1_studentBySex">1.1 แสดงจำนวนนักเรียนแต่ละระดับชั้นจำแนกตามเพศ (หน้า 35)</a></td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td><a href="index.php?option=module_qa/1_2_studentBy800">1.2 แสดงการมาเรียนของผู้เรียนแต่ละห้องเรียน (เพิ่มเติม)</a></td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td><a href="index.php?option=module_qa/1_3_studentBy800">1.3 แสดงการมาเรียนของผู้เรียนแต่ละระดับชั้น (หน้า 48)</a></td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td><a href="index.php?option=module_qa/1_4_studentByRetire">1.4 แสดงร้อยละการออกกลางคันของผู้เรียนตั้งแต่ปี <?=$acadyear-1?>-<?=$acadyear+1?> (หน้า 49)</a></td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td><a href="index.php?option=module_qa/1_5_studentByAfterFinish">1.5 แสดงจำนวนของผู้เรียนที่จบหลักสูตรแล้วศึกษาต่อ ประกอบอาชีพ และอื่นๆ (เพิ่มเติม)</a></td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td><a href="index.php?option=module_qa/1_6_studentByAfterFinish">1.6 แสดงจำนวนของผู้เรียนที่จบหลักสูตรแล้วศึกษาต่อ ประกอบอาชีพ และอื่นๆ (หน้า 50)</a></td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td><a href="index.php?option=module_qa/1_7_studentByHelp">1.7 แสดงร้อยละของเด็กพิเศษที่(ต้อง)ได้รับการช่วยเหลือ (หน้า 51)</a></td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td>1.8 แสดงร้อยละจำนวนผู้เรียนที่มีความสามารถพิเศษและได้รับการส่งเสริมศักยภาพ (หน้า 54)</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td><a href="index.php?option=module_qa/1_9_studentByMoral">1.9 แสดงค่าร้อยละจำนวนผู้เรียนที่ได้รับการยกย่องชมเชย หรือประกาศเกียรติคุณ (หน้า 56)</a></td>
		</tr>
		<tr>                                 
			<td class="key" colspan="2">2. มาตรฐานการศึกษาเพื่อประเมินคุณภาพภายนอก (สมศ.) </td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td><a href="index.php?option=module_qa/2_1_studentBy800">2.1 มาตรฐานที่ 1 ตัวบ่งชี้ที่ 1.1 เกณฑ์การพิจารณาที่ 1.1.1 ร้อยละของผู้เรียนที่มาเรียนทันเวลา (หน้า 10)</a></td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td>2.2 มาตรฐานที่ 2 ตัวบ่งชี้ที่ 2.2 ผู้เรียนมีน้ำหนัก ส่วนสูง และมีสมรรถภาพทางกายตามเกณฑ์ (หน้า 13)</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td>2.3 มาตรฐานที่ 12 ตัวบ่งชี้ที่ 12.3 สถานศึกษามีการจัดกิจกรรมส่งเสริมคุณภาพผู้เรียนอย่างหลากหลาย (หน้า 31)</td>
		</tr>
		<tr>                                 
			<td class="key" colspan="2">3. มาตรฐานการศึกษาขั้นพื้นฐานเพื่อประเมินคุณภาพภายนอก (สพฐ.) </td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td>3.1 มาตรฐานที่ 5 ตัวบ่งชี้ที่ 5.1 มีระดับผลสัมฤทธิ์ทางการเรียนเฉลี่ยตามเกณฑ์</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td>3.2 มาตรฐานที่ 7 ตัวบ่งชี้ที่ 7.2 มีน้ำหนักส่วนสูงและมีสมรรถภาพทางกายตามเกณฑ์</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td>3.3 มาตรฐานที่ 15 ตัวบ่งชี้ที่ 15.1 มีการจัดและพัฒนาระบบดูแลช่วยเหลือผู้เรียนที่เข้มแข็งและทั่วถึง</td>
		</tr>
		<tr>
			<td></td>
			<td>
				<b>ข้อ 2. และ 3. อ้างอิงจาก :</b> เอกสารมาตรฐานการศึกษา ตัวบ่งชี้ และเกณฑ์การพิจารณา <br/>
				เพื่อประเมินคุณภาพภายนอกระดับการศึกษาขึ้นพื้นฐาน : ประถมและมัธยมศึกษา รอบที่สอง (2549-2553)<br/>
				สำนักงานรับรองมาตรฐานและประเมินคุณภาพการศึกษา(องค์การมหาชน)
			</td>
		</tr>
	</table>
<br/><br/>				  
</div>